/* Localized versions of Info.plist keys */

CFBundleName = "DVIImporter";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "DVIImporter version 1.3, Copyright (c) 2005-2012 Adam R. Maxwell.";
NSHumanReadableCopyright = "Copyright (c) 2005-2012 Adam R. Maxwell.";
"DVI Document" = "DVI Document";
